Repository: cormasccl/estocs
Catalog: app/Locale/cat/temp/default.po
Languages: ca

source: El responsable del tratamiento de los datos personales es Cooperativa de Plantas Ornamentales del Maresme SCCL (en adelante, CORMA), con CIF F08668824 inscrita en el Registro de Cooperativas con el número BN-1212, domicilio en Premià de Dalt 08338 Barcelona, ​​teléfono 937549000, dirección electrónica corma@corma.es y página web www.corma.es
ca: El responsable del tractament de les dades personals és Cooperativa de Plantes Ornamentals del Maresme SCCL (en endavant, CORMA), amb CIF F08668824 inscrita al Registre de Cooperatives amb el número BN-1212, domicili a Premià de Dalt 08338 Barcelona, telèfon 937549000, adreça electrònica corma@corma.es i pàgina web www.corma.es

source: CORMA es parte integrante del grupo CLADE del que forman parte también Abacus Cooperativa, Blanquerna-URL, Comunidad Minera Olesana, Cooperativa Plana de Vic, Escola Sant Gervasi, SOM, Lavola, Orquesta Sinfónica del Vallés y Suara Cooperativa (más información sobre el grupo a www.grupclade.com).
ca: CORMA és part integrant del grup CLADE del qual formen part també Abacus Cooperativa, Blanquerna-URL, Comunitat Minera Olesana, Cooperativa Plana de Vic, Escola Sant Gervasi, SOM, Lavola, Orquestra Simfònica del Vallès i Suara Cooperativa (més informació sobre el grup a www.grupclade.com).

source: ¿Con qué finalidad tratamos los datos?
ca: Amb quina finalitat tractem les dades?

source: A CORMA tratamos los datos personales para las siguientes finalidades.
ca: A CORMA tractem les dades personals per a les següents finalitats.

source: Contacto.
ca: Contacte.

source: Atender las consultas de las personas que contactan con nosotros por medio de formularios de contacto de nuestra página web. Los utilizamos únicamente para esta finalidad.
ca: Atendre les consultes de les persones que contacten amb nosaltres per mitjà de formularis de contacte de la nostra pàgina web. Els utilitzem únicament per aquesta finalitat.

source: Atención telefónica
ca: Atenció telefònica

source: Atender telefónicamente las personas que se ponen en contacto con nosotros por esta vía. Para ofrecer más calidad en el servicio las conversaciones pueden registrarse telefónicamente advirtiendo previamente a la persona con quien se comunicamos.
ca: Atendre telefònicament les persones que es posen en contacte amb nosaltres per aquesta via. Per oferir més qualitat en el servei les converses poden enregistrar-se telefònicament advertint-ho prèviament a la persona amb qui es comuniquem.

source: Recepción de currículum vitae que nos dirigen interesados ​​en trabajar con nosotros y gestión de los datos personales que se generan por la participación en los procesos de selección de personal, con el fin de analizar la adecuación del perfil de los candidatos en función de los lugares vacantes o de nueva creación. Nuestro criterio es conservar durante un plazo máximo de un año también los datos de las personas que no terminen siendo contratadas, por si a corto plazo se produce una nueva vacante o nuevo puesto de trabajo. No obstante, en este último caso, eliminamos inmediatamente los datos si el interesado nos lo pide.
ca: Recepció de currículums vitae que ens adrecen persones interessades en treballar amb nosaltres i gestió de les dades personals que es generen per la participació en els processos de selecció de personal, amb la finalitat d’analitzar l’adequació del perfil dels candidats en funció dels llocs vacants o de nova creació. El nostre criteri és conservar durant un termini màxim d’un any també les dades de les persones que no acabin essent contractades, per si a curt termini es produeix una nova vacant o nou lloc de treball. No obstant, en aquest darrer cas, eliminem immediatament les dades si la persona interessada ens ho demana.

source: Servicios a los clientes
ca: Serveis als clients

source: Registrar los nuevos clientes y los datos adicionales que se puedan generar como resultado de la relación comercial con los clientes. En el proceso de contratación se piden los datos imprescindibles, entre las que deben figurar datos bancarios (número de cuenta corriente o de tarjeta de crédito) que serán comunicados a entidades bancarias que gestionan el cobro (únicamente los pueden utilizar con este fin). La relación comercial conlleva otros tratamientos, como incorporar los datos a la contabilidad, la facturación o información a la administración tributaria. Accediendo al área de clientes de nuestra web es posible gestionar los datos propios, contratar productos, consultar el consumo y la facturación, acceder a promociones y descuentos o conocer el estado de consultas y reclamaciones que se hayan hecho por medio de este canal. El acceso al área de clientes nos proporciona información de la actividad del usuario de este servicio.
ca: Registrar els nous clients i les dades addicionals que es puguin generar com a resultat de la relació comercial amb els clients. En el procés de contractació es demanen les dades imprescindibles, entre les quals han de figurar dades bancàries (número de compte corrent o de targeta de crèdit) que seran comunicades a entitats bancàries que gestionen el cobrament (únicament els poden utilitzar amb aquesta finalitat). La relació comercial comporta altres tractaments, com ara incorporar les dades a la comptabilitat, la facturació o informació a l’administració tributària. Accedint a l’àrea de clients de la nostra web és possible gestionar les dades pròpies, contractar productes, consultar el consum i la facturació, accedir a promocions i descomptes o conèixer l’estat de consultes i reclamacions que s’hagin fet per mitjà d’aquest canal. L’accés a l’àrea de clients ens proporciona informació de l’activitat de l’usuari d’aquest servei.

source: Servicios a los socios
ca: Serveis als socis

source: Registrar los datos de los socios de la cooperativa y los datos adicionales que se puedan generar como resultado de su participación en la cooperativa. Los datos se utilizan para organizar los servicios, para informar a los socios de las iniciativas de la cooperativa, convocarlos a actos o en las reuniones preceptivas e informarles de los productos o servicios.
ca: Registrar les dades dels socis de la cooperativa i les dades addicionals que es puguin generar com a resultat de la seva participació a la cooperativa. Les dades s’utilitzen per organitzar els serveis, per a informar els socis de les iniciatives de la cooperativa, convocar-los a actes o a les reunions preceptives i informar-los dels productes o serveis.

source: Información de nuestros productos y servicios
ca: Informació dels nostres productes i serveis

source: Mientras existe relación contractual con sus clientes CORMA SCCL utiliza sus datos de contacto para comunicar información propia de esta relación, información que podrá circunstancialmente incluir referencias de nuestros productos o servicios, ya sean de carácter general o referidos más específicamente a las características y necesidades del cliente.
ca: Mentre existeix relació contractual amb els seus clients CORMA SCCL fa servir les seves dades de contacte per comunicar informació pròpia d’aquesta relació, informació que podrà circumstancialment incloure referències del nostres productes o serveis, ja siguin de caràcter general o referits més específicament a les característiques i necessitats del client.

source: Otra información de productos y servicios
ca: Altra informació de productes i serveis

source: Con la autorización explícita de los clientes, terminada la relación contractual los datos de contacto se conservan para enviar publicidad relacionada con nuestros servicios o productos, información de carácter general o específica por las características del cliente. Esta información se hace llegar a quien, a pesar de no haber sido cliente, nos lo pide o lo acepta llenando nuestros formularios.
ca: Amb l’autorització explícita del clients, acabada la relació contractual les dades de contacte es conserven per enviar publicitat relacionada amb els nostres serveis o productes, informació de caràcter general o específica per les característiques del client. Aquesta informació es fa arribar a qui, tot i no haver estat client, ens ho demana o ho accepta omplint els nostres formularis.

source: Publicidad de productos y servicios de empresas de nuestro grupo
ca: Publicitat de productes i serveis d’empreses del nostre grup

source: Siempre con la autorización previa y explícita de las personas indicadas en el apartado anterior, los datos de contacto sirven para hacer llegar publicidad, tanto de carácter general como adaptada a las características de la persona, información de productos o servicios de las empresas del nuestro grupo. Asimismo, con el consentimiento explícito del interesado, los datos de contacto se podrán comunicar a estas empresas para que estas empresas puedan enviar directamente publicidad de sus productos o servicios.
ca: Sempre amb l’autorització prèvia i explícita de les persones indicades a l’apartat anterior, les dades de contacte serveixen per fer arribar publicitat, tant de caràcter general com adaptada a les característiques de la persona, informació de productes o serveis de les empreses del nostre grup. Així mateix, amb el consentiment explícit de la persona interessada, les dades de contacte es podran comunicar a aquestes empreses per tal que aquestes empreses puguin enviar directament publicitat dels seus productes o serveis.

source: Gestión de los datos de nuestros proveedores
ca: Gestió de les dades dels nostres proveïdors

source: Registramos y tratamos los datos de los proveedores de quien obtenemos servicios o bienes. Pueden ser los datos de personas que actúan como autónomos y también datos de representantes de personas jurídicas. Obtenemos los datos imprescindibles para mantener la relación comercial, los destinamos únicamente a este fin y hacemos el uso propio de esta clase de relación.
ca: Registrem i tractem les dades dels proveïdors de qui obtenim serveis o béns. Poden ser les dades de persones que actuen com a autònoms i també dades de representants de persones jurídiques. Obtenim les dades imprescindibles per mantenir la relació comercial, els destinem únicament a aquesta finalitat i en fem l’ús propi d’aquesta classe de relació.

source: Videovigilancia
ca: Videovigilància

source: En el acceso a nuestras instalaciones informa, cuando es el caso, de la existencia de cámaras de videovigilancia mediante los rótulos homologados. Las cámaras graban imágenes sólo de los puntos en los que es justificado para garantizar la seguridad de los bienes y de las personas y las imágenes se utilizan únicamente para esta finalidad.
ca: En l’accés a les nostres instal·lacions s’informa, quan és el cas, de l’existència de càmeres de videovigilància mitjançant els rètol homologats. Les càmeres enregistren imatges només dels punts en els que és justificat per a garantir la seguretat dels béns i de les persones i les imatges s’utilitzen únicament per aquesta finalitat.

source: Usuarios de nuestra web
ca: Usuaris de la nostra web

source: El sistema de navegación y el software que posibilita el funcionamiento de nuestra web recogen los datos que ordinariamente se generan en el uso de los protocolos de Internet. En esta categoría de datos hay entre otros la dirección IP o nombre de dominio del ordenador utilizado por la persona que se conecta al sitio web. Nuestra web utiliza galletas (cookies) que permiten la identificación de personas físicas concretas, usuarias del sitio. Puede leer más información sobre el uso de las cookies desde este enlace.
ca: El sistema de navegació i el programari que possibilita el funcionament de la nostra web recullen les dades que ordinàriament es generen en l’ús dels protocols d’Internet. En aquesta categoria de dades hi ha entre altres l’adreça IP o nom de domini de l’ordinador utilitzat per la persona que es connecta al lloc web. La nostra web utilitza galetes (cookies) que permeten la identificació de persones físiques concretes, usuàries del lloc. Podeu llegir més informació sobre l’ús de les cookies des d’aquest enllaç.

source: Otros canales de obtención de datos
ca: Altres canals d'obtenció de dades

source: Obtenemos también datos por medio de relaciones presenciales y otros canales como la recepción de correos electrónicos o por medio de nuestros perfiles en las redes sociales. En todos los casos los datos se destinan sólo a los fines explícitas que justifican la recogida y tratamiento.
ca: Obtenim també dades per mitjà de relacions presencials i altres canals com la recepció de correus electrònics o per mitjà dels nostres perfils a les xarxes socials. En tots els casos les dades es destinen només a les finalitats explícites que justifiquen la recollida i tractament.

source: ¿Cuál es la legitimación legal para el tratamiento de los datos?
ca: Quina és la legitimació legal per al tractament de les dades?

source: Los tratamientos de datos que llevamos a cabo tienen diferentes fundamentos legales, según la naturaleza de cada tratamiento.
ca: Els tractaments de dades que portem a terme tenen diferents fonaments legals, segons la naturalesa de cada tractament.

source: En cumplimiento de una relación precontractual.
ca: En compliment d’una relació precontractual.

source: Caso de los datos de posibles clientes o proveedores con los que tenemos relaciones previas a la formalización de una relación contractual, como la elaboración o el estudio de presupuestos). Es también el caso del tratamiento de datos de personas que nos han hecho llegar sus currículum vitae o que participan en procesos selectivos.
ca: Cas de les dades de possibles clients o proveïdors amb qui tenim relacions prèvies a la formalització d’una relació contractual, com ara l’elaboració o l’estudi de pressupostos). És també el cas del tractament de dades de persones que ens han fet arribar els seus currículum vitae o que participen en processos selectius.

source: En cumplimiento de una relación contractual.
ca: En compliment d’una relació contractual.

source: Caso de las relaciones con nuestros clientes y proveedores y todas las actuaciones y usos que estas relaciones conllevan.
ca: Cas de les relacions amb els nostres clients i proveïdors i totes les actuacions i usos que aquestes relacions comporten.

source: En cumplimiento de obligaciones legales.
ca: En compliment d’obligacions legals.

source: Las comunicaciones de datos a la administración tributaria viene establecida por normas reguladoras de las relaciones comerciales. Puede producirse el caso de tener que comunicar datos a órganos judiciales o en cuerpos y fuerzas de seguridad también en cumplimiento de normas legales que obligan a colaborar con estos estamentos públicos.
ca: Les comunicacions de dades a l’administració tributària ve establerta per normes reguladores de les relacions comercials. Pot produir-se el cas d’haver de comunicar dades a òrgans judicials o a cossos i forces de seguretat també en compliment de normes legals que obliguen a col·laborar amb aquests estaments públics.

source: En base al consentimiento.
ca: En base al consentiment.

source: Cuando hacemos envíos de información de nuestros productos o servicios tratamos los datos de contacto de los receptores con su autorización o consentimiento explícito. Los datos de navegación que podamos obtener mediante cookies los obtenemos con el consentimiento de la persona que visita nuestra web, consentimiento que puede revocar en cualquier momento desinstalando estas cookies. También es con el consentimiento previo de cada persona que comunicamos sus datos a otras empresas de nuestro grupo.
ca: Quan fem enviaments d’informació dels nostres productes o serveis tractem les dades de contacte dels receptors amb la seva autorització o consentiment explícit. Les dades de navegació que puguem obtenir per mitjà de cookies els obtenim amb el consentiment de la persona que visita la nostra web, consentiment que pot revocar en qualsevol moment desinstal·lant aquestes cookies. També és amb el consentiment previ de cada persona que comuniquem les seves dades a altres empreses del nostre grup.

source: Por interés legítimo.
ca: Per interès legítim.

source: Las imágenes que obtenemos con las cámaras de videovigilancia se tratan por el interés legítimo de nuestra empresa de preservar sus bienes e instalaciones. Nuestro interés legítimo justifica también el tratamiento de datos que obtenemos de los formularios de contacto, así como las de las personas que se registran para comentar en nuestras redes sociales.
ca: Les imatges que obtenim amb les càmeres de videovigilància es tracten per l’interès legítim de la nostra empresa de preservar els seus béns i instal·lacions. El nostre interès legítim justifica també el tractament de dades que obtenim dels formularis de contacte, així com les de les persones que es registren per fer comentaris a les nostres xarxes socials.

source: ¿A quién se comunican los datos?
ca: A qui es comuniquen les dades?

source: Como criterio general únicamente comunicamos datos a administraciones o poderes públicos y siempre en cumplimientos de obligaciones legales. En la emisión de facturas a clientes los datos se pueden comunicar a entidades bancarias. En casos justificados comunicaremos los datos a los cuerpos y fuerzas de seguridad o los órganos judiciales competentes. Por otra parte, en caso de que se haya dado el consentimiento, los datos podrán ser comunicados a otras empresas de nuestro grupo para las finalidades indicadas anteriormente. No se hacen transferencias de datos fuera del ámbito de la Unión Europea (transferencia internacional).
ca: Com a criteri general únicament comuniquem dades a administracions o poders públics i sempre en compliments d’obligacions legals. En l’emissió de factures a clients les dades es poden comunicar a entitats bancàries. En casos justificats comunicarem les dades als cossos i forces de seguretat o als òrgans judicials competents. D’altra banda, en el cas que s’hagi donat el consentiment, les dades podran ser comunicades a altres empreses del nostre grup per a les finalitats indicades anteriorment. No es fan transferències de dades fora de l’àmbit de la Unió Europea (transferència internacional).

source: En un otros sentido, para determinadas tareas obtenemos los servicios de empresas o personas que nos aportan su experiencia y especialización. En algunas ocasiones estas empresas externas deben acceder a datos personales de nuestra responsabilidad. No se trata propiamente de una cesión de datos sino de un encargo de tratamiento. Únicamente se contratan servicios de empresas que garantizan el cumplimiento de la normativa de protección de datos. En el momento de la contratación se formalizan sus obligaciones de confidencialidad y se hace un seguimiento de su actuación. Puede ser el caso de servicios de alojamiento, de servicios de soporte informático o de asesorías jurídicas, contables o fiscales.
ca: En un altre sentit, per a determinades tasques obtenim els serveis d’empreses o persones que ens aporten la seva experiència i especialització. En algunes ocasions aquestes empreses externes han d’accedir a dades personals de la nostra responsabilitat. No es tracta pròpiament d’una cessió de dades sinó d’un encàrrec de tractament. Únicament es contracten serveis d’empreses que garanteixen el compliment de la normativa de protecció de dades. En el moment de la contractació es formalitzen les seves obligacions de confidencialitat i es fa un seguiment de la seva actuació. Pot ser el cas de serveis d’allotjament, de serveis de suport informàtic o d’assessories jurídiques, comptables o fiscals.

source: ¿Cuánto tiempo conservamos los datos?
ca: Quant de temps conservem les dades?

source: Cumplimos la obligación legal de limitar al máximo el plazo de conservación de los datos. Por este motivo se conservan sólo el tiempo necesario y justificado por la finalidad que motivó la obtención. En determinados casos, como los datos que figuran en la documentación contable y la facturación, la normativa fiscal obliga a conservarlas hasta que no prescriban las responsabilidades en esta materia. En el caso de los datos que se tratan en base al consentimiento de la persona interesada, se conservan hasta que esta persona no revoca este consentimiento. Las imágenes obtenidas por las cámaras de videovigilancia se conservan como máximo durante un mes, si bien en el caso de incidentes que lo justifiquen se conservarán el tiempo necesario para facilitar las actuaciones de los cuerpos y fuerzas de seguridad o de los órganos judiciales.
ca: Complim l’obligació legal de limitar al màxim el termini de conservació de les dades. Per aquest motiu es conserven només el temps necessari i justificat per la finalitat que en va motivar l’obtenció. En determinats casos, com les dades que figuren en la documentació comptable i la facturació, la normativa fiscal obliga a conservar-les fins que no prescriguin les responsabilitats en aquesta matèria. En el cas de les dades que es tracten en base al consentiment de la persona interessada, es conserven fins que aquesta persona no revoca aquest consentiment. Les imatges obtingudes per les càmeres de videovigilància es conserven com a màxim durant un mes, si bé en el cas d’incidents que ho justifiquin es conservaran el temps necessari per facilitar les actuacions dels cossos i forces de seguretat o dels òrgans judicials.

source: ¿Qué derechos tienen las personas en relación a los datos que tratamos?
ca: Quins drets tenen les persones en relació a les dades que tractem?

source: Tal como prevé el Reglamento General de Protección de Datos, las personas de quienes tratamos datos tienen los siguientes derechos:
ca: Tal com preveu el Reglament General de Protecció de Dades, les persones de qui tractem dades tenen els drets següents:

source: A saber si se tratan.
ca: A saber si es tracten.

source: Cualquier persona tiene, en primer lugar, derecho a saber si nosotros tratamos sus datos, con independencia de si ha existido una relación previa.
ca: Qualsevol persona té, en primer lloc, dret a saber si nosaltres tractem les seves dades, amb independència de si ha existit una relació prèvia.

source: A ser informado en la recogida.
ca: A ser informat en la recollida.

source: Cuando los datos personales se obtienen del propio interesado, en el momento de proporcionarles las debe tener información clara de las finalidades a las que se destinarán, de quién será el responsable del tratamiento y del resto de aspectos derivados de este tratamiento.
ca: Quan les dades personals s’obtenen del mateix interessat, en el moment de proporcionar-les ha de tenir informació clara de les finalitats a les que es destinaran, de qui serà el responsable del tractament i de la resta d’aspectes derivats d’aquest tractament.

source: A acceder.
ca: A accedir-hi.

source: Derecho muy amplio que incluye el de saber con precisión qué datos personales son objeto de tratamiento, cuál es la finalidad para la que se tratan, las comunicaciones a otras personas que se harán (en su caso) o el derecho a obtenerlo copia oa saber el plazo previsto de conservación.
ca: Dret molt ampli que inclou el de saber amb precisió quines dades personals són objecte de tractament, quina és la finalitat per la que es tracten, les comunicacions a altres persones que se’n faran (si és el cas) o el dret a obtenir-ne còpia o a saber el termini previst de conservació.

source: A pedir su rectificación.
ca: A demanar-ne la rectificació.

source: Es el derecho a hacer rectificar los datos inexactos que sean objeto de tratamiento por parte nuestra.
ca: És el dret a fer rectificar les dades inexactes que siguin objecte de tractament per part nostra.

source: A pedir su supresión.
ca: A demanar-ne la supressió.
