Repository: cormasccl/estocs
Catalog: app/Locale/cat/temp/default.po
Languages: ca

source: Novedades
ca: Novetats

source: The product has been saved.
ca: Producte desat correctament.

source: The product could not be saved. Please, try again.
ca: El producte no ha pogut ser desat. Si us plau, intenti-ho de nou.

source: Invalid product
ca: Producte no vàlid

source: The product has been deleted.
ca: El producte ha estat eliminat.

source: The product could not be deleted. Please, try again.
ca: El producte no ha pogut ser eliminat. Per favor, intenti-ho de nou.

source: Producto inexistente
ca: Producte inexistent

source: Se ha finalizado correctamente el pedido y se ha enviado a su comercial. Le adjuntamos copia en pdf del pedido.
ca: S'ha finalitzat correctament la comanda i s'ha enviat al seu comercial. Us adjuntem còpia en pdf de la comanda.

source: Ha ocurrido un error al finalizar el pedido. Contacte con su comercial
ca: Hi ha hagut un error en finalitzar la comanda. Contacti amb el seu comercial

source: Finalización de pedido
ca: Finalització de comanda

source: Listas comerciales
ca: Llistes comercials

source: Nueva lista comercial
ca: Nova llista comercial

source: Plantas motoras (PRECIOS NETOS DEFINITIVOS)
ca: Plantes motores (PREUS NETS DEFINITIUS)

source: Sugerencias
ca: Suggerències

source: Composiciones Corma
ca: Composicions Corma

source: Ofertas
ca: Ofertes

source: Resultados búsqueda
ca: Resultats de la cerca

source: Artículos seleccionados
ca: Articles seleccionats

source: Disponible semana
ca: Disponible setmana

source: Resultados busqueda
ca: Resultats de la cerca

source: Ya existe esta calidad por este artículo.
ca: Ja existeix aquesta qualitat per aquest article.

source: Calidad añadida correctamente.
ca: Ha tancat la sessió correctament.

source: The detail could not be saved. Please, try again.
ca: La petició no s’ha pogut desar. Si us plau, torni-ho a intentar.

source: Calidad actualizada correctamente.
ca: Ha tancat la sessió correctament.

source: Calidad borrada correctamente
ca: Qualitat esborrada correctament

source: The detail could not be deleted. Please, try again.
ca: La petició no ha pogut ser eliminada. Per favor, intenti-ho de nou.

source: The exposition has been saved.
ca: La petició ha estat desada.

source: The exposition could not be saved. Please, try again.
ca: La petició no s’ha pogut desar. Si us plau, torni-ho a intentar.

source: The exposition has been deleted.
ca: La petició ha estat eliminada.

source: The exposition could not be deleted. Please, try again.
ca: La petició no ha pogut ser eliminada. Per favor, intenti-ho de nou.

source: The flowering has been saved.
ca: El usuari ha estat desat.

source: The flowering could not be saved. Please, try again.
ca: El usuari no s’ha pogut guardar. Per favor intenti-ho de nou.

source: The flowering has been deleted.
ca: El usuari ha estat eliminat.

source: Imagen añadida correctamente.
ca: Imatge afegida correctament.

source: The gallery could not be saved. Please, try again.
ca: El usuari no s’ha pogut guardar. Per favor intenti-ho de nou.

source: The gallery has been saved.
ca: El usuari ha estat desat.

source: Imagen borrada correctamente.
ca: Ha tancat la sessió correctament.

source: Invalid group
ca: Grup invàlid

source: The group has been saved.
ca: S'ha desat el grup.

source: The group could not be saved. Please, try again.
ca: No s'ha pogut desar el grup. Si us plau, intenti-ho de nou.

source: The group has been deleted.
ca: El grup ha estat eliminat.

source: The group could not be deleted. Please, try again.
ca: El grup no ha pogut ser eliminat. Per favor, intenti-ho de nou.

source: The growing has been saved.
ca: S'ha desat el grup.

source: The irrigation has been saved.
ca: La petició ha estat desada.

source: The irrigation could not be saved. Please, try again.
ca: La petició no s’ha pogut desar. Si us plau, torni-ho a intentar.

source: The irrigation has been deleted.
ca: La petició ha estat eliminada.

source: The irrigation could not be deleted. Please, try again.
ca: La petició no ha pogut ser eliminada. Per favor, intenti-ho de nou.

source: Nuevo almacén
ca: Nou magatzem

source: Soci creat correctament.
ca: Ha tancat la sessió correctament.

source: The partner could not be saved. Please, try again.
ca: El usuari no s’ha pogut guardar. Per favor intenti-ho de nou.

source: Soci esborrat correctament.
ca: Ha tancat la sessió correctament.

source: Invalid petition
ca: Petició invàlida

source: Nueva solicitud de usuario web
ca: Nova sol·licitud d’usuari web

source: Su solicitud se ha registrado correctamente. Su comercial revisará los datos introducidos, en caso de ser correctos recibirá un correo electrónico con un usuario de acceso.
ca: La seva sol·licitud s'ha registrat correctament. El seu comercial revisarà les dades introduïdes, en cas de ser correctes rebrà un correu electrònic amb un usuari d'accés.

source: Ha ocurrido un error al registrar su petición.
ca: Hi ha hagut un error en registrar la seva petició.

source: The petition has been saved.
ca: La petició ha estat desada.

source: The petition could not be saved. Please, try again.
ca: La petició no s’ha pogut desar. Si us plau, torni-ho a intentar.

source: The petition has been deleted.
ca: La petició ha estat eliminada.

source: The petition could not be deleted. Please, try again.
ca: La petició no ha pogut ser eliminada. Per favor, intenti-ho de nou.

source: Invalid plant type
ca: Tipus de planta invàlida

source: The plant type has been saved.
ca: El tipus de planta ha estat desat.

source: The plant type could not be saved. Please, try again.
ca: El tipus de planta no ha pogut ser guardada. Per favor , torni-ho a intentar.

source: The plant type has been deleted.
ca: El tipus de planta ha estat eliminada.

source: The plant type could not be deleted. Please, try again.
ca: El tipus de planta no ha pogut ser eliminada. Per favor , torni-ho a intentar.

source: No hay productos con los parámetros seleccionados
ca: No hi ha productes amb els paràmetres seleccionats

source: Buscador de plantas
ca: Cercador de plantes

source: Nuestra gama
ca: La nostra gamma

source: The programming group has been saved.
ca: S'ha desat el grup.

source: Email no encontrado.
ca: Email no trobat.

source: Catálogo - Área Privada -
ca: Catàleg - Àrea Privada -

source: Invalid season catalogue
ca: Catàleg incorrecte

source: Gestión de estocs Corma
ca: Gestió d'estocs Corma

source: The stock has been saved.
ca: El usuari ha estat desat.

source: The stock could not be saved. Please, try again.
ca: El usuari no s’ha pogut guardar. Per favor intenti-ho de nou.

source: The stock has been deleted.
ca: El usuari ha estat eliminat.

source: The temperature has been saved.
ca: El usuari ha estat desat.

source: The temperature could not be saved. Please, try again.
ca: El usuari no s’ha pogut guardar. Per favor intenti-ho de nou.

source: The temperature has been deleted.
ca: El usuari ha estat eliminat.

source: Disponible - Área Privada -
ca: Disponible - Àrea Privada -

source: Invalid user
ca: Usuari incorrecte

source: Nuevo usuario
ca: Nou usuari

source: The user has been saved.
ca: El usuari ha estat desat.

source: The user could not be saved. Please, try again.
ca: El usuari no s’ha pogut guardar. Per favor intenti-ho de nou.

source: The user has been deleted.
ca: El usuari ha estat eliminat.

source: The user could not be deleted. Please, try again.
ca: El usuari no ha pogut ser eliminat. Per favor intenti-ho de nou.

source: Gestión de usuarios
ca: Gestió d'usuaris

source: Área privada de clientes
ca: Àrea privada de clients

source: Usuario / contraseña incorrectos
ca: Usuari / contrassenya incorrectes

source: Clique aquí para recuperar la contraseña
ca: Cliqui aquí per recuperar la contrasenya

source: Se ha cerrado la sesión correctamente.
ca: Ha tancat la sessió correctament.

source: Cierre de sesión
ca: Tancament de sessió

source: La contraseña no coincide
ca: La contrassenya no coincideix

source: La anterior contraseña no es correcta
ca: L’anterior contrassenya no és correcta

source: Contraseña modificada correctamente
ca: Contrassenya modificada correctament

source: Error al guardar la nueva contraseña.Por favor contacte con el administrador
ca: Error al desar la nova contrassenya. Per favor contacti amb l’administrador

source: Recuperación de contraseña
ca: Recuperació de contrassenya

source: Contraseña modificada correctamente.
ca: Contrassenya modificada correctament.

source: Corma - Recuperar contraseña
ca: Corma - Recuperar contrassenya

source: Verifica tu dirección de correo electrónico
ca: Verifica la teva direcció de correu electrònic

source: Hola %s, has solicitado reestablecer tu contraseña del portal de Corma. Por favor pulsa el siguiente enlace para poder cambiar su contraseña
ca: Hola %s, ha sol·licitat reestablir la seva contrassenya del portal de Corma. SI us plau, cliqui a aquest enllaç per a poder canviar la seva contrassenya

source: Cambiar mi contraseña
ca: Canviar la meva contrassenya

source: Si el botón no funciona, copia y pega este enlace en tu navegador <strong>%s</strong>
ca: Si el botó no funciona, copïi i enganxi aquest enllaç al seu navegador <strong>%s</strong>

source: Se ha enviado un correo electrónico a su cuenta con las instrucciones para cambiar su contraseña
ca: S’ha enviat un correu electrònic al seu compte amb les instruccions per a canviar la seva contrassenya

source: Ha habido algún error al enviar el correo electrónico.
ca: Hi ha hagut algún tipus d’error al enviar el correu electrònic.

source: El nombre de usuario proporcionado no existe en nuestra base de datos.
ca: El nom d’usuari proporcionat no existeix a la nostra base de dades.

source: Hemos dado de baja correctamente su email.
ca: Hem donat de baixa correctament el seu email.

source: Email subscrito correctamente
ca: Email subscrit correctament

source: Este email ya está subscrito a la newsletter.
ca: Aquest email ja està subscrit a la newsletter.

source: Plugin to process
ca: Plugin per processar

source: Better manage, and easily synchronize you application's ACO tree
ca: Millor manegament, i fàcilment sincronitzable amb la teva aplicació d’ACO

source: Add new ACOs for new controllers and actions. Does not remove nodes from the ACO table.
ca: Afegeix nous ACO per nous controladors i noves accions. No eliminis els nodes de la taula ACO.

source: Perform a full sync on the ACO table.Will create new ACOs or missing controllers and actions.Will also remove orphaned entries that no longer have a matching controller/action
ca: Feu una sincronització completa a la taula ACO.Crearà nous acos o controladors que falten i accions. També eliminarà entrades orfes que ja no tenen un controlador del controlador/acció

source: Verify the tree structure of either your Aco or Aro Trees
ca: Verifica l’estructura d’arbre de cada arbre ACO o ARO

source: The type of tree to verify
ca: El tipus d’arbre a verificar

source: Recover a corrupted Tree
ca: Recuperar un arbre corrupte

source: The type of tree to recover
ca: El tipus d’arbre a recuperar

source: <error>Plugin %s not found or not activated</error>
ca: <error>El plugin %s no ha estat trobat o no està activat</error>

source: <success>Aco Update Complete</success>
ca: <success>ACO actualitzat Complet</success>

source: Deleted %s and all children
ca: Eliminat %s i tots els seus fills

source: Created Aco node: <success>%s</success>
ca: Creat node ACO: <success>%s</success>

source: Unable to get methods for "%s"
ca: No es poden obtenir mètodes per “%s”

source: Deleted Aco node: <warning>%s</warning>
ca: Eliminat el node ACO: <warning>%s</warning>

source: <success>Tree is valid and strong</success>
ca: <success>L’arbre és vàlid i sòlid</success>

source: Tree has been recovered, or tree did not need recovery.
ca: Arbre recuperat correctament, o l’arbre no necessita recuperació.

source: <error>Tree recovery failed.</error>
ca: <error>La recuperació de l’arbre ha fallat.</error>

source: Both ACOs and AROs have been dropped
ca: ACO i ARO han estat eliminats

source: Permissions dropped
ca: Permisos eliminats

source: Error while trying to drop permissions
ca: Error mentre estava intentant eliminar els permisos

source: %d ACOs have been created/updated
ca: %d ACOs recuperats/actualitzats

source: %d AROs have been created
ca: %d AROS creats

source: ActionAuthorizer could not be found
ca: Acció Autorització no trobada

source: Actions
ca: Accions

source: Manage permissions
ca: Gestionar permisos

source: Update ACOs
ca: Actualitzar ACOs

source: Update AROs
ca: Actualitzar AROs

source: Drop ACOs/AROs
ca: Eliminar ACOs / AROs

source: Do you want to drop all ACOs and AROs?
ca: Vols eliminar tots els ACOS i AROS ?

source: Drop permissions
ca: Elimina permisos

source: Do you want to drop all the permissions?
ca: Vols eliminar tots els permisos ?

source: Inherit
ca: Heredat

source: Allow
ca: Permetre

source: Deny
ca: Denegar

source: No change
ca: Sense canvis

source: Save
ca: Guardat

source: Submit
ca: Enviar

source: List Articles
ca: Llistar articles

source: New Article
ca: Nou article

source: Delete
ca: Eliminar

source: Are you sure you want to delete # %s?
ca: Vols eliminar # %s?

source: Created
ca: Creat

source: Modified
ca: Modificat

source: Description
ca: Descripció

source: Exposición
ca: Exposició

source: Riego
ca: Reg

source: Línea pedido
ca: Línea comanda

source: Información planta
ca: Informació planta

source: Sus comentarios
ca: Els seus comentaris

source: Unidades (US)
ca: Unitats (US)

source: Unidades
ca: Unitats

source: Precio
ca: Preu

source: Importe
ca: Import

source: Cajas
ca: Caixes

source: Se ha duplicado correctamente el pedido.
ca: S’ha duplicat correctament la comanda.

source: Los siguientes artículos no se han añadido debido a que esta semana ya no están disponibles:
ca: Els següents articles no s’han pogut afegir degut a que aquesta setmana ja no estan disponibles:

source: Duplicar pedido
ca: Duplicar comanda

source: (Se añadirán todos los artículos que tengan disponibilidad esta semana)
ca: (S’afegiran tots els articles que tinguin disponibilitat aquesta setmana)

source: Consulta de pedidos
ca: Consulta de comandes

source: Nº pedido:
ca: Nº comanda:

source: Fecha pedido desde:
ca: Data comanda des de:

source: Fecha pedido hasta:
ca: Data comanda fins:

source: Buscar
ca: Cercar

source: Nº Pedido
ca: Nº comanda

source: Fecha del pedido
ca: Data de la comanda

source: Estado
ca: Estat

source: Importe total
ca: Import total

source: Acciones
ca: Accions

source: Ver detalle
ca: Veure detall

source: Selecciona una lista de Disponible
ca: Seleccioni una llista de Disponible

source: Siguiente página
ca: Següent pàgina

source: Volver al disponible semanal
ca: Tornar al disponible setmanal

source: Ver detalle / duplicar pedido
ca: Veure detall / duplicar comanda

source: Usuario
ca: Usuari

source: Guardar
ca: Desar

source: List Catalogues
ca: Llistar catàlegs

source: New Catalogue
ca: Nou catàleg

source: List Users
ca: Llistar Usuaris

source: New User
ca: Nou usuari

source: Añadir disponible al usuario
ca: Afegir disponible al usuari

source: Catalogue
ca: Catàleg

source: User
ca: Usuari

source: Atención! Si no finalizan su pedido no se enviará a su comercial.
ca: Atenció! Si no finalitzen la seva comanda no s'enviarà al seu comercial.

source: Finalizar y enviar pedido
ca: Finalitzar i enviar comanda

source: A continuación encontrará el resumen de su pedido listo para enviar a su comercial. Revise todos los artículos. Si desea modificar alguno puede pulsar en el botón "Modificar / visualizar". Si todo su pedido es correcto puede añadir a continuación las observaciones que desee dirigidas a su comercial referente a este pedido. Para que su comercial procese correctamente su pedido debe pulsar en el botón "Finalizar y enviar pedido". Muchas gracias por su compra.
ca: A continuació trobarà el resum de la seva comanda llesta per a enviar al seu comercial. Revisi tots els articles. Si desitja modificar algún pot clicar al botó "Modificar / visualitzar”. Si tota la seva comanda és correcta pot afegit a continuació les observacions que desitgi dirigides al seu comercial referent a aquesta comanda. Per a que el seu comercial processi correctament la seva comanda ha de clicar el botó "Finalitzar i enviar comanda”. Moltes gràcies per la seva compra.

source: Observaciones pedido:
ca: Observacions comanda:

source: Bienvenido a la área privada, seleccione lo que quiere hacer
ca: Benvinguts a l’àrea privada, seleccioni el que vulgui fer

source: QUIERO<br />COMPRAR
ca: VULL<br />COMPRAR

source: QUIERO CONSULTAR<br />CATÁLOGO
ca: VULL CONSULTAR<br />CATÀLEG

source: Selecciona una lista comercial
ca: Selecciona una llista comercial

source: Mostrar más socios...
ca: Mostrar més socis...

source: Bienvenido a la área privada de Corma, seleccione la opción que desee realizar
ca: Benvingut a l’àrea privada de Corma, seleccioni l’opció que desitgi realitzar

source: QUIERO COMPRAR (DISPONIBLE SEMANAL)
ca: VULL COMPRAR (DISPONIBLE SETMANAL)

source: QUIERO CONSULTAR EL CATÁLOGO
ca: VULL CONSULTAR EL CATÀLEG

source: Tipo de usuario
ca: Tipus d'usuari

source: Código de cliente
ca: Codi client

source: Nombre de cliente
ca: Nom client

source: Nombre de usuario
ca: Nom d’usuari

source: Tipo usuario
ca: Tipus usuari

source: Código cliente
ca: Codi client

source: Nombre
ca: Nom

source: Cambiar password
ca: Canviar contrasenya

source: Cambiar contraseña
ca: Canviar contrassenya

source: Artículo
ca: Article

source: Crecimiento
ca: Creixement

source: Floración
ca: Floració

source: Estoc físico
ca: Estoc físic

source: Observaciones
ca: Observacions

source: Volver
ca: Tornar

source: Estoc <br />físico
ca: Estoc <br />físic

source: Estoc <br />comprometido
ca: Estoc <br />compromès

source: El estoc disponible no puede ser negativo
ca: L'estoc disponible no pot ser negatiu

source: Calidad
ca: Qualitat

source: Imagen
ca: Imatge

source: Nueva calidad
ca: Nova qualitat

source: Ver ficha técnica
ca: Veure fitxa tècnica

source: Exposición:
ca: Exposició:

source: Riego:
ca: Reg:

source: Cultivamos confianza
ca: Cultivem confiança

source: Corma didáctica
ca: Corma didàctica

source: Región de cultivo
ca: Regió de cultiu

source: Nuestros productores
ca: Els nostres productors

source: Medioambiente
ca: Mediambient

source: Servicio
ca: Servei

source: Productos
ca: Productes

source: Nuestras colecciones
ca: Les nostres col·leccions

source: Contacto
ca: Contacte

source: Direcciones
ca: Adreces

source: Contáctanos
ca: Contacta’ns

source: Cerrar sesión
ca: Tancar sessió

source: Total carris teòrics
ca: Total de carris teòrics

source: Descargar disponible en pdf
ca: Descarregar disponible en PDF

source: Modificar / Visualizar
ca: Modificar / Visualitzar

source: Ficha técnica
ca: Veure fitxa tècnica

source: Nombre popular
ca: Nom popular

source: Tipología
ca: Tipologia

source: Utilizaciones
ca: Utilitzacions

source: Características especiales
ca: Característiques especials

source: Fragancia
ca: Fragància

source: Desarrollo máximo
ca: Desenvolupament màxim

source: Meses floración
ca: Mesos de floració

source: Coloración flor
ca: Coloració flor

source: Coloración hoja
ca: Coloració fulla

source: Catálogo jardinería
ca: Catàleg jardineria

source: Seleccionar socio / almacén
ca: Seleccionar soci / magatzem

source: Disponible
ca: Disponible CORMA

source: Disponible semanal
ca: Disponible setmanal

source: Consultar catálogo
ca: Consultar catàleg

source: Consultar / duplicar pedidos
ca: Consultar / duplicar comandes

source: Consulta de facturas
ca: Consulta de factures

source: Consulta de pagos
ca: Consulta de pagaments

source: Gestión usuarios
ca: Gestió d'usuaris

source: Gestión de permisos
ca: Gestió de permisos

source: Consulta de clientes
ca: Consulta de clients

source: Gestión de pedidos
ca: Gestió de comandes

source: Agente comercial
ca: Agent comercial

source: Dato no rellenado
ca: Dada no emplenada

source: Sus datos de cliente
ca: Les seves dades de client

source: Gestión de estocs
ca: Gestió d'estocs

source: Plantas motoras
ca: Plantes motores

source: Bienvenido/a,
ca: Benvingut/da,

source: Corma SCCL le informa que trata sus datos con el fin de informarles de sus productos y servicios.
ca: Corma SCCL l'informa que tracta les seves dades per tal d'informar-los dels seus productes i serveis.

source: ¡Queremos seguir haciéndolo!
ca: Volem seguir fent-ho!

source: El nuevo Reglamento General de Protección de Datos (Reglamento (UE) 2016/679) exige disponer del consentimiento explícito para esta clase de tratamiento de datos. Por este motivo le solicitamos que, en caso de que estén interesados en seguir figurando en nuestra lista de distribución de información, nos lo confirme.
ca: El nou Reglament General de Protecció de Dades (Reglament (UE) 2016/679) exigeix disposar del consentiment explícit per a aquesta classe de tractament de dades. Per aquest motiu li demanem que, en el cas que estiguin interessats a seguir figurant en la nostra llista de distribució d'informació, ens ho confirmi.

source: Información básica de protección de datos personales
ca: Informació básica de protecció de dades personals

source: Responsable del tratamiento: Corma SCCL, Camí del mig, 20, de Premià de Dalt (CP 08338). Tel. 937549000, corma@corma.es.
ca: Responsable del tractament: Corma SCCL, Camí del mig, 20, de Premià de Dalt (CP 08338). Tel. 937549000, corma@corma.es.

source: Finalidad: envío de información de Corma.
ca: Finalitat: enviament d'informació de Corma.

source: Legitimación: consentimiento de la persona interesada. La persona interesada puede revocar el consentimiento en cualquier momento.
ca: Legitimació: consentiment de la persona interessada. La persona interessada pot revocar el consentiment en qualsevol moment.

source: Destinatarios: no se comunican datos a otras personas.
ca: Destinataris: no es comuniquen dades a altres persones.

source: Derechos de las personas interesadas: puede ejercer los derechos de acceso, rectificación, supresión, oposición al tratamiento y solicitud de limitación, dirigiéndose a Corma.
ca: Drets de les persones interessades: pot exercir els drets d'accés, rectificació, supressió, oposició al tractament i sol·licitud de limitació, dirigint-se a Corma.

source: ¡Suscríbete a nuestras newsletters para estar al dia de las últimas novedades y promociones!
ca: Subscriu-te a les nostres newsletters per estar al dia de les últimes novetats i promocions!

source: Acepto las condiciones
ca: Accepto les condicions

source: ¡SUSCRÍBETE!
ca: SUBSCRIU-TE!

source: No quiero recibir información comercial de Corma
ca: No vull rebre informació comercial de Corma

source: Descubre otras formas de conectar con Corma
ca: Descobreix altres formes de connectar amb Corma

source: POLÍTICA DE PROTECCIÓN DE DATOS
ca: POLÍTICA DE PROTECCIÓ DE DADES

source: Esta es la política de protección de datos de Cooperativa de Plantes Ornamentals del Maresme SCCL. Hace referencia a los datos que trata en el ejercicio de sus actividades comerciales dando cumplimiento al Reglamento General de Protección de Datos (Reglamento (UE) 2016/679 del Parlamento Europeo y del Consejo, de 27 de abril de 2016).
ca: Aquesta és la política de protecció de dades de Cooperativa de Plantes Ornamentals del Maresme SCCL. Fa referència a les dades que tracta en l'exercici de les seves activitats comercials donant compliment al Reglament General de Protecció de Dades (Reglament (UE) 2016/679 del Parlament Europeu i del Consell, de 27 d'abril de 2016).

source: ¿Quién es el responsable del tratamiento de los datos personales?
ca: Qui és el responsable del tractament de les dades personals?
