Repository: cormasccl/estocs
Catalog: app/Locale/cat/temp/default.po
Languages: ca

source: En determinadas circunstancias existe el derecho a pedir la supresión de los datos cuando, entre otros motivos, ya no sean necesarias para los fines para los que fueron recogidos y justificaron el tratamiento.
ca: En determinades circumstàncies existeix el dret a demanar la supressió de les dades quan, entre altres motius, ja no siguin necessàries per als fins per als quals van ser recollides i en van justificar el tractament.

source: Pedir la limitación del tratamiento.
ca: Demanar la limitació del tractament.

source: También en determinadas circunstancias se reconoce el derecho a pedir la limitación del tratamiento de los datos. En este caso dejarán de ser tratadas y sólo se conservarán para el ejercicio o la defensa de reclamaciones, de acuerdo con el Reglamento General de Protección de Datos.
ca: També en determinades circumstàncies es reconeix el dret a demanar la limitació del tractament de les dades. En aquest cas deixaran de ser tractades i només es conservaran per a l’exercici o la defensa de reclamacions, d’acord amb el Reglament General de Protecció de Dades.

source: En la portabilidad.
ca: A la portabilitat.

source: En los casos previstos en la normativa se reconoce el derecho a obtener los datos personales propios en un formato estructurado de uso común legible por máquina, y transmitirlas a otro responsable del tratamiento si así lo decide la persona interesada.
ca: En els casos previstos a la normativa es reconeix el dret a obtenir les dades personals pròpies en un format estructurat d’ús comú llegible per màquina, i a transmetre-les a un altre responsable del tractament si així ho decideix la persona interessada.

source: A oponerse al tratamiento.
ca: A oposar-se al tractament.

source: Una persona puede aducir motivos relacionados con su situación particular, motivos que comportarán que dejen de tratarse sus datos en el grado o medida que pueda suponer un perjuicio, excepto por motivos legítimos o el ejercicio o defensa ante reclamaciones.
ca: Una persona pot adduir motius relacionats amb la seva situació particular, motius que comportaran que deixin de tractar-se les seves dades en el grau o mesura que li pugui comportar un perjudici, excepte per motius legítims o l’exercici o defensa davant reclamacions.

source: A no recibir información comercial.
ca: A no rebre informació comercial.

source: Atenderemos inmediatamente las peticiones de no seguir enviando información comercial a las personas que previamente nos lo hubieran autorizado.
ca: Atendrem immediatament les peticions de no seguir enviant informació comercial a les persones que prèviament ens ho haguessin autoritzat.

source: ¿Como se pueden ejercer o defender los derechos?
ca: Com es poden exercir o defensar els drets?

source: Los derechos que acabamos de enumerar pueden ejercerse dirigiendo una solicitud escrita a CORMA SCCL a la dirección postal Camí del Mig, 20, de Premià de Dalt (CP 08338), o mediante el formulario electrónico disponible en www.corma.es, o bien enviando un correo electrónico a corma@corma.es, indicando en todos los casos “Protección de datos personales”.
ca: Els drets que acabem d’enumerar es poden exercir adreçant una sol·licitud escrita a CORMA SCCL a l’adreça postal Camí del Mig, 20, de Premià de Dalt (CP 08338), o mitjançant el formulari electrònic disponible a www.corma.es, o bé enviant un correu electrònic a corma@corma.es, indicant en tots els casos “Protecció de dades personals”.

source: Si no se ha obtenido respuesta satisfactoria en el ejercicio de los derechos es posible presentar una reclamación ante la Agencia Española de Protección de Datos, por medio de los formularios u otros canales accesibles desde su página www.agpd.es.
ca: Si no s’ha obtingut resposta satisfactòria en l’exercici dels drets és possible presentar una reclamació davant l’Agència Espanyola de Protecció de Dades, per mitjà dels formularis o altres canals accessibles des de la seva pàgina www.agpd.es.

source: Presentaciones
ca: Presentacions

source: List Expositions
ca: Llista d’exposicions

source: List Products
ca: Llista de productes

source: New Product
ca: Nou producte

source: View
ca: Veure

source: Edit
ca: Editar

source: Page {:page} of {:pages}, showing {:current} records out of {:count} total, starting on record {:start}, ending on {:end}
ca: Pàgina {:page} of {:pages}, mostrant {:current} regustres de {:count} total, començant al registre {:start}, finalitzant a {:end}

source: previous
ca: previ

source: next
ca: següent

source: New Exposition
ca: Nova exposició

source: Exposition
ca: Exposició

source: Image
ca: Imatge

source: Code
ca: Codi

source: Common Name
ca: Nom comú

source: Temperature
ca: Temperatura

source: Initial Flowering
ca: Floració inicial

source: Final Flowering
ca: Floració final

source: Max Width
ca: Amplada màxima

source: Max Height
ca: Altura màxima

source: Fragrance
ca: Fragància

source: Availability
ca: Disponibilitat

source: Name
ca: Nom

source: Observations
ca: Observacions

source: Dep. Calidad
ca: Dept. Qualitat

source: Selecciona una imagen ...
ca: Selecciona una imatge ...

source: Add Group
ca: Afegir grup

source: List Groups
ca: Llistar grups

source: Admin Add Group
ca: Afegir grup

source: Admin Edit Group
ca: Editar grup

source: Groups
ca: Grups

source: New Group
ca: Nou Grup

source: Group
ca: Grup

source: Edit Group
ca: Editar grup

source: Delete Group
ca: Eliminar grup

source: Related Users
ca: Usuaris relacionats

source: Group Id
ca: Grup Id

source: List Id
ca: Llista id

source: Username
ca: Nom d’usuari

source: Tariff
ca: Tarifa

source: Transportation Included Price
ca: Preu amb transport inclòs

source: Contact Mail
ca: Email de contacte

source: Línea factura
ca: Línia factura

source: Fecha factura desde:
ca: Data factura des de:

source: Fecha factura hasta:
ca: Data factura des de:

source: Fecha factura
ca: Data factura

source: Cargo / abono
ca: Càrrec / abonament

source: Abono
ca: Abonament

source: Cargo
ca: Càrrec

source: Albarán / devolución
ca: Albarà / devolució

source: Albarán
ca: Albarà

source: Devolución
ca: Devolució

source: Descargar factura en PDF
ca: Descarregar factura en PDF

source: Descargar factura en Excel
ca: Descarregar factura en Excel

source: List Irrigations
ca: Llista d’irrigacions

source: New Irrigation
ca: Nova irrigació

source: Irrigation
ca: Irrigació

source: Aviso legal y protección de datos
ca: Avís legal i protecció de dades

source: Administración web
ca: Administració web

source: Bienvenido,
ca: Benvingut/da,

source: Usuarios
ca: UsuariS

source: Almacenes
ca: Magatzems

source: Gestión de clientes
ca: Gestió de clients

source: Aviso legal General
ca: Avís legal General

source: Política de protección de datos
ca: Política de protección de dades

source: Mi cuenta
ca: El meu compte

source: Continuar con la compra
ca: Continuar amb la compra

source: Código
ca: Codi

source: Editar socio / almacén
ca: Editar soci / magatzem

source: Añadir almacén
ca: Afegir magatzem

source: Selecciona un socio / almacén
ca: Seleccioni un soci / magatzem

source: Password
ca: Contrassenya

source: Add Payment
ca: Afegit pagament

source: Fecha pago desde:
ca: Data pagament des de:

source: Fecha pago hasta:
ca: Data pagament fins:

source: Pagado
ca: Pagat

source: Pendiente de pago
ca: Pendent de pagament

source: Estado:
ca: Estat:

source: Fecha pago
ca: Data pagament

source: Tipo
ca: Tipus

source: Si usted es cliente de Corma, rellene el siguiente formulario para solicitar usuario/contraseña.
ca: Si vostè és client de Corma, empleni el següent formulari per sol·licitar usuari/contrassenya.

source: Nombre Solicitante (*)
ca: Nom sol·licitant (*)

source: Correo electrónico (*)
ca: Correu electrònic (*)

source: Razón Social (*)
ca: Raó Social (*)

source: Datos Validación
ca: Dades Validació

source: Rellene los siguientes campos utilizando una factura de los últimos 12 meses.
ca: Empleni els següents camps utilitzant una factura dels últims 12 mesos.

source: Código Cliente (*)
ca: Codi client (*)

source: Importe Factura (*)
ca: Import Factura (*)

source: Enviar solicitud
ca: Enviar sol·licitud

source: (*): Campos Obligatorios
ca: (*): Camps Obligatoris

source: Una vez nuestro departamento comercial haya validado los datos, Ud. recibirá un mensaje electrónico confirmando la activación del Usuario.
ca: Una vegada el nostre departament comercial hagi validat les seves dades, Vostè rebrà un missatge electrònic confirmant l’activació de l’Usuari.

source: Si Ud. aún no es Cliente, puede enviarnos su petición mediante el formulario existente en la opción
ca: Si vostè encara no és client, pot enviar-nos la seva petició mitjançant el formulari existent a la opció

source: Admin Add Petition
ca: Afegir petició

source: List Petitions
ca: Llista de peticions

source: Admin Edit Petition
ca: Editar peticions

source: Petitions
ca: Peticions

source: New Petition
ca: Nova petició

source: Petition
ca: Petició

source: Company Name
ca: Nom empresa

source: Customer
ca: Client

source: Bill
ca: Factura

source: Amount Bill
ca: Total factura

source: Initial Password
ca: Contrassenya inicial

source: Status
ca: Estat

source: Edit Petition
ca: Editar petició

source: Delete Petition
ca: Eliminar petició

source: Add Plant Type
ca: Afegir Tipus de planta

source: List Plant Types
ca: Llistar tipus de planta

source: Edit Plant Type
ca: Editar tipus de planta

source: Busca lo que te haga falta. Y hazlo como te sea más conveniente: por nombre, por tipología, por utilización…Escoge en función de lo que necesites. Seguro que lo encuentras. Pero si, a pesar de todo, no fuera así, estaremos a tu lado para lo que sea necesario.
ca: Cerca el que et faci falta. Fes-ho com et sigui més convenient: per nom, tipología, per ús…. Escull en funció del que necessitis. Segur que ho trobes. Però si, a pesar de tot, no fos així, estarem al teu costat per a tot el que sigui necessari.

source: Llama o envía un correo...
ca: Truca o envia un correu…

source: Te responderemos enseguida. Como te mereces.
ca: Et respondrem de seguida. Com et mereixes.

source: Plant Types
ca: Tipus de planta

source: New Plant Type
ca: Nou tipus de planta

source: Plant Type
ca: Tipus de planta

source: Delete Plant Type
ca: Eliminar tipus de planta

source: Add Product
ca: Afegir producte

source: List Programming Groups
ca: Lista de Grups de programació

source: New Programming Groups
ca: Nou Grup de Programació

source: List Flower Colours
ca: Llistar Colors de la Flor

source: New Flower Colour
ca: Nou Color de la Flor

source: List Sheet Colours
ca: Llistar colors de la llista

source: New Sheet Colour
ca: Nova Fulla de color

source: List Utilizations
ca: Llistar usos

source: New Utilization
ca: Nou ús

source: Edit Product
ca: Editar Producte

source: Utilización
ca: Ús

source: Página %s de %s
ca: Pàgina %s de %s

source: No hay resultados para la búsqueda realizada
ca: No hi ha resultats per a la cerca realitzada

source: Volver a Buscar
ca: Tornar a Cercar

source: Nombre Botánico:
ca: Nom botànic:

source: Nombre Popular:
ca: Nom popular:

source: Tipología:
ca: Tipologia:

source: Utilización:
ca: Ús:

source: Seleccione una utilización
ca: Seleccioni un ús

source: Riego:
ca: Reg:

source: Exposición:
ca: Exposició:

source: Floración:
ca: Floració:

source: Enero
ca: Gener

source: Febrero
ca: Febrer

source: Marzo
ca: Març

source: Mayo
ca: Maig

source: Junio
ca: Juny

source: Julio
ca: Juliol

source: Agosto
ca: Agost

source: Septiembre
ca: Setembre

source: Noviembre
ca: Novembre

source: Diciembre
ca: Desembre

source: Seleccione meses
ca: Seleccioni mesos

source: Disponibilidad:
ca: Disponibilitat:

source: Coloración flor:
ca: Coloració flor:

source: Seleccione coloración flor
ca: Seleccioni coloració flor

source: Coloración hoja:
ca: Coloració fulla:

source: Seleccione coloración hoja
ca: Seleccioni coloració fulla

source: Fragancia:
ca: Fragància:

source: Limpiar formulario
ca: Netejar formulari

source: Seleccione una característica
ca: Seleccioni una característica

source: Add Products Collection
ca: Afegir Productes de col·leccions

source: List Products Collections
ca: Llistar Productes de Col·leccions

source: List Collections
ca: Llistar col·leccions

source: New Collection
ca: Noves col·leccions

source: Admin Add Products Collection
ca: Afegir Productes de col·leccions

source: Admin Edit Products Collection
ca: Editar Productes de col·lecció

source: Products Collections
ca: Productes de col·leccions

source: New Products Collection
ca: Nou productes de col·leccions

source: Products Collection
ca: Productes de col·leccions

source: Collection
ca: Col·lecció

source: Product
ca: Producte

source: Edit Products Collection
ca: Editar Productes de col·lecció

source: Delete Products Collection
ca: Eliminar productes de col·lecció

source: Codigo Proveedor
ca: Codi proveidor

source: Razon Social
ca: Raó Social

source: Direccion
ca: Adreça

source: Provincia
ca: Província

source: Notificado Rgpd
ca: Notificat RGPD

source: Fecha Notificacion
ca: Data notificació

source: Aceptado Rgpd
ca: Acceptat RGPD

source: Rechazado Rgpd
ca: Refusat RGPD

source: Fecha Aceptacion
ca: Data Acceptació

source: Fecha Rechazo
ca: Data Refús

source: Orden
ca: Ordre

source: Todos los artículos
ca: Tots els articles

source: Artículos con estoc
ca: Articles amb estoc

source: Artículos sin estoc
ca: Articles sense estoc

source: Agrupar por artículo
ca: Agrupar per article

source: Agrupar por socio
ca: Agrupar per soci

source: Todos los precios
ca: Tots els preus

source: Precios Premiá
ca: Preus Premià

source: Precios Madrid
ca: Preus Madrid

source: User Id
ca: Usuari Id

source: Contraseña
ca: Contrassenya

source: Grupo
ca: Grup

source: Datos cliente
ca: Dades client

source: Datos socio
ca: Dades soci

source: Socio
ca: Soci

source: Tipo usuario:
ca: Tipus usuari:

source: Agente:
ca: Agent:

source: Usuario:
ca: Usuari:

source: Password:
ca: Contrassenya:

source: Código cliente:
ca: Codi client:

source: Nombre:
ca: Nom:

source: Lista disponible:
ca: Llista disponible:

source: Admin Add User
ca: Afegir Usuari

source: List Lists
ca: Llistar llistes

source: New List
ca: Nova llista

source: List Agents
ca: Llistar agents

source: New Agent
ca: Nou agent

source: List Cash Orders
ca: Llistar Ordres de pagaments en efectiu

source: New Cash Order
ca: Nova ordre de pagament en efectiu

source: Cambiar contraseña de un usuario
ca: Canviar contrassenya d'un usuari

source: Introduzca su nueva contraseña
ca: Introdueixi la seva nova contrassenya

source: Repita la nueva contraseña
ca: Repeteixi la nova contrassenya

source: Admin Edit User
ca: Editar usuari

source: Página {:page} de {:pages}, mostrando {:current} registros de un total de {:count}, de {:start} a {:end}
ca: Pàgina {:page} of {:pages}, mostrant {:current} regustres de {:count} total, començant al registre {:start}, finalitzant a {:end}

source: Siguiente
ca: Següent

source: List
ca: Llistar

source: Edit User
ca: Editar usuari

source: Delete User
ca: Eliminar usuari

source: Related Cash Orders
ca: Ordres de pagament relacionats

source: Status Id
ca: Estat Id

source: Date End
ca: Data de finalització

source: Introduzca su actual contraseña
ca: Introdueixi la seva contrassenya actual

source: A continuación puedes introducir una nueva contraseña para acceder a la área privada de Corma.
ca: A continuació pots introduir una nova contrassenya per a accedir a l’àrea privada de Corma.

source: Nueva contraseña:
ca: Nova contrassenya:

source: Repita la nueva contraseña:
ca: Repeteixi la nova contrassenya:

source: Nuevo
ca: Nou

source: Recordar contraseña
ca: Recordar contrassenya

source: Conectar
ca: Connectar

source: Bienvenidos a la área privada de CORMA.
ca: Benvinguts a l’àrea privada de CORMA.

source: Introduzca su Usuario y Contraseña.
ca: Introdueixi el seu Usuari i Contrassenya.

source: (Usted es quien tiene que crear su contraseña la primera vez que entra en el sistema. Nosotros no se lo podemos facilitar porque es personal e intransferible.)
ca: (Vostè és qui ha de crear la seva contrasenya la primera vegada que entra al sistema. Nosaltres no li podem facilitar perquè és personal i intransferible.)

source: Iniciar sesión
ca: Iniciar sessió

source: He olvidado mi contraseña
ca: He oblidat la meva contrassenya

source: Si aún no dispone de Usuario registrado,
ca: Si encara no disposa d’usuari registrat,

source: solicítelo ahora
ca: sol·liciti’l ara

source: Recuperar su contraseña es muy fácil. Introduzca su <strong>nombre de usuario</strong> y recibirá un email con las instrucciones.
ca: Recuperar la seva contrassenya és molt fàcil. Introdueixi el seu <strong>nom d’usuari</strong> i rebrà un correu electrònic amb les instruccions.

source: USUARIOS
ca: USUARIS

source: Añadir usuario
ca: Afegir usuari

source: Enviar email usuarios
ca: Enviar mail usuaris

source: Codigo Cliente
ca: Codi Client

source: Navidad
ca: Nadal

source: numeric
ca: numèric

source: notEmpty
ca: no buït
