Repository: cormasccl/estocs
Catalog: app/Locale/fra/LC_MESSAGES/default.po
Languages: fr

source: Novedades
fr: Nouveautés

source: Producto inexistente
fr: Produit inexistant

source: Se ha finalizado correctamente el pedido y se ha enviado a su comercial. Le adjuntamos copia en pdf del pedido.
fr: La commande a bien été enregistrée et envoyée à votre interlocuteur CORMA.

source: Ha ocurrido un error al finalizar el pedido. Contacte con su comercial
fr: Il s'est produit une erreur lors de la finalisation de la commande. Contactez votre commercial

source: Finalización de pedido
fr: Finalisation de la commande

source: Listas comerciales
fr: Interlocuteur

source: Plantas motoras (PRECIOS NETOS DEFINITIVOS)
fr: Plantes compétitives (prix net final)

source: Sugerencias
fr: Nos coups de coeur

source: Composiciones Corma
fr: Compositions Corma

source: Navidad
fr: Noël

source: Ofertas
fr: Promotions

source: Resultados búsqueda
fr: Résultat recherche

source: Artículos seleccionados
fr: Articles sélectionnés

source: Disponible semana
fr: Disponible semaine

source: Resultados busqueda
fr: Résultat recherche

source: Nueva solicitud de usuario web
fr: Nouvelle demande d'utilisateur web

source: Su solicitud se ha registrado correctamente. Su comercial revisará los datos introducidos, en caso de ser correctos recibirá un correo electrónico con un usuario de acceso.
fr: Votre demande a bien été prise en compte. Votre interlocuteur commercial va vérifier les données renseignées, si celles-ci sont correctes, vous recevrez un courrier électronique vous fournissant un identifiant d'accès.

source: Ha ocurrido un error al registrar su petición.
fr: Il s'est produit une erreur lors de la prise en compte de votre requête.

source: No hay productos con los parámetros seleccionados
fr: Il n'existe pas de produit correspondant aux paramètres sélectionnés

source: Buscador de plantas
fr: Recherche de plantes

source: Nuestra gama
fr: Notre gamme

source: Catálogo - Área Privada -
fr: Catalogue - Zone privée -

source: Plantes motores
fr: Plantes compétitives

source: Disponible - Área Privada -
fr: Disponible - Espace Privé -

source: Invalid user
fr: Utilisateur invalide

source: Nuevo usuario
fr: Usager

source: The user has been saved.
fr: L'utilisateur a été enregistré.

source: The user could not be saved. Please, try again.
fr: L'utilisateur n'a pas pu être sauvé. Veuillez réessayer.

source: The user has been deleted.
fr: L'utilisateur a été supprimé.

source: The user could not be deleted. Please, try again.
fr: L'utilisateur ne peut pas être supprimé. Veuillez réessayer.

source: Área privada de clientes
fr: Espace privé client

source: Usuario / contraseña incorrectos
fr: Utilisateur / Mot de passe incorrect

source: Clique aquí para recuperar la contraseña
fr: Corma - Récupérer mot de passe

source: Se ha cerrado la sesión correctamente.
fr: Fermeture de session réussie.

source: Cierre de sesión
fr: Fermeture de session

source: La contraseña no coincide
fr: Le mot de passe ne correspond pas

source: La anterior contraseña no es correcta
fr: Le dernier mot de passe saisi n'est pas correct

source: Contraseña modificada correctamente
fr: Mot de passe modifié correctement

source: Error al guardar la nueva contraseña.Por favor contacte con el administrador
fr: Erreur lors de la sauvegarde du nouveau mot de passe. Veuillez contacter l'administrateur

source: Recuperación de contraseña
fr: Récupération de mot de passe

source: Contraseña modificada correctamente.
fr: Mot de passe modifié correctement.

source: Corma - Recuperar contraseña
fr: Corma - Récupérer mot de passe

source: Verifica tu dirección de correo electrónico
fr: Vérifiez votre adresse email

source: Hola %s, has solicitado reestablecer tu contraseña del portal de Corma. Por favor pulsa el siguiente enlace para poder cambiar su contraseña
fr: Bonjour %s, vous avez demandé à rétablir votre mot de passe du portail Corma. Veuillez cliquer sur le lien suivant afin de modifier votre mot de passe

source: Cambiar mi contraseña
fr: Modifier mon mot de passe

source: Si el botón no funciona, copia y pega este enlace en tu navegador <strong>%s</strong>
fr: Si le bouton ne fonctionne pas, copiez et collez ce lien sur votre navigateur <strong>%s</strong>

source: Se ha enviado un correo electrónico a su cuenta con las instrucciones para cambiar su contraseña
fr: Un courrier électronique a été envoyé à l'adresse de votre compte avec les instructions pour modifier votre mot de passe

source: Ha habido algún error al enviar el correo electrónico.
fr: Il s'est produit une erreur lors de l'envoi du courrier électronique.

source: El nombre de usuario proporcionado no existe en nuestra base de datos.
fr: Le usager ne correspond à aucun utilisateur dans notre base de données.

source: <error>Plugin %s not found or not activated</error>
fr: <error> Plugin% s introuvable ou non activé </ error>

source: Deleted %s and all children
fr: Supprimé% s et tous les enfants

source: Created Aco node: <success>%s</success>
fr: Noeud Aco créé: <succès>% s </ succès>

source: Unable to get methods for "%s"
fr: Impossible méthodes pour obtenir de "% s"

source: Deleted Aco node: <warning>%s</warning>
fr: Aco noeud supprimé: <warning>% s </ warning>

source: Exposición
fr: Exposition

source: Riego
fr: Irrigation

source: Temperatura
fr: Température

source: Línea pedido
fr: Ligne commande

source: Información planta
fr: Info plante

source: Sus comentarios
fr: Vos commentaires

source: Unidades (US)
fr: Unités (US)

source: Unidades
fr: Unités

source: Precio
fr: Prix

source: Importe
fr: Montant

source: Cajas
fr: Cartons

source: Pisos
fr: Étages

source: Carris
fr: Rolls

source: Se ha duplicado correctamente el pedido.
fr: La commande a été doublée avec succès.

source: Los siguientes artículos no se han añadido debido a que esta semana ya no están disponibles:
fr: Les articles suivants n'ont pas été ajoutés car cette semaine ils ne sont plus disponibles:

source: Continuar
fr: Continuer

source: Duplicar pedido
fr: Dupliquer commande

source: (Se añadirán todos los artículos que tengan disponibilidad esta semana)
fr: (Tous les articles qui ont la disponibilité cette semaine seront ajoutés)

source: Selecciona una lista de Disponible
fr: Consultez vos disponible

source: Volver al disponible semanal
fr: Retour à disponible

source: Consulta de pedidos
fr: Consultez vos commandes

source: Nº pedido:
fr: Nº commande:

source: Fecha pedido desde:
fr: Date commande depuis:

source: Fecha pedido hasta:
fr: Date commande jusqu'à:

source: Buscar
fr: Recherche

source: Nº Pedido
fr: Nº commande

source: Fecha del pedido
fr: Date de la commande

source: Estado
fr: État

source: Importe total
fr: Montant total

source: Acciones
fr: Actions

source: Ver detalle
fr: Voir détail

source: Ver detalle / duplicar pedido
fr: Voir détail / dupliquer commande

source: Lista comercial
fr: Interlocuteur

source: Fotografía / Estado actual
fr: Photo état actuel

source: Observaciones Corma
fr: Remarques Corma

source: Su pedido / Sus comentarios
fr: Votre commande / Vos commentaires

source: Atención! Si no finalizan su pedido no se enviará a su comercial.
fr: Attention! Si vous ne finalisez pas votre commande, elle ne será pas envoyée à votre interlocuteur.

source: Finalizar y enviar pedido
fr: Finaliser et envoyer commande

source: A continuación encontrará el resumen de su pedido listo para enviar a su comercial. Revise todos los artículos. Si desea modificar alguno puede pulsar en el botón "Modificar / visualizar". Si todo su pedido es correcto puede añadir a continuación las observaciones que desee dirigidas a su comercial referente a este pedido. Para que su comercial procese correctamente su pedido debe pulsar en el botón "Finalizar y enviar pedido". Muchas gracias por su compra.
fr: Vous trouverez ensuite le résumé de votre commande prête à être envoyée à votre interlocuteur commercial. Vérifiez tous les articles. Si vous souhaitez modifier un article, cliquez sur le bouton "Modifier / visualiser". Si votre commande est correcte, vous pouvez désormais adresser d’éventuelles remarques à propos de celle-ci à votre interlocuteur commercial. Afin que votre interlocuteur commercial puisse donner suite à votre commande, vous devez cliquer sur le bouton "Finaliser et envoyer commande". Merci beaucoup pour votre achat.

source: Observaciones pedido:
fr: Observations commande:

source: Bienvenido a la área privada, seleccione lo que quiere hacer
fr: Bienvenue à la zone privée de Corma, sélectionnez l'option de votre choix

source: QUIERO<br />COMPRAR
fr: JE SOUHAITE<br />ACHETER

source: QUIERO CONSULTAR<br />CATÁLOGO
fr: JE SOUHAITE CONSULTER<br />LE CATALOGUE

source: Selecciona una lista comercial
fr: Sélectionnez une utilisation

source: Bienvenido a la área privada de Corma, seleccione la opción que desee realizar
fr: Bienvenue à la zone privée de Corma, sélectionnez l'option de votre choix

source: QUIERO COMPRAR (DISPONIBLE SEMANAL)
fr: JE SOUHAITE ACHETER (DISPONIBLE)

source: QUIERO CONSULTAR EL CATÁLOGO
fr: JE SOUHAITE CONSULTER LE CATALOGUE

source: Tipo de usuario
fr: Usager

source: Código de cliente
fr: Code client

source: Nombre de cliente
fr: Vos données de client

source: Nombre de usuario
fr: Usager

source: Tipo usuario
fr: Gestion de utilisateurs

source: Código cliente
fr: Code client

source: Nombre
fr: Nom

source: Cambiar contraseña
fr: Modifier mot de passe

source: Floración
fr: Floraison

source: Observaciones
fr: Observations

source: Estoc <br />disponible
fr: Consultez vos disponible

source: Imagen
fr: Image

source: Total carris teóricos
fr: Total rolls théoriques

source: Descargar disponible en pdf
fr: Télécharger disponible en pdf

source: Modificar / Visualizar
fr: Modifier / Visualiser

source: Continuar compra
fr: Valider ma commande

source: Ficha técnica
fr: Voir fiche technique

source: Nombre popular
fr: Nom populaire

source: Tipología
fr: Typologie

source: Utilizaciones
fr: Utilisation

source: Características especiales
fr: Caractéristiques spéciales

source: Fragancia
fr: Parfum

source: Si
fr: Oui

source: No
fr: Non

source: Desarrollo máximo
fr: Développement maximal

source: Meses floración
fr: Mois fleuries

source: Coloración flor
fr: La couleur des fleurs

source: Coloración hoja
fr: Couleur des feuilles

source: Ver ficha técnica
fr: Voir fiche technique

source: caixa
fr: ct.

source: pis
fr: ét.

source: carri
fr: roll

source: Exposición:
fr: Exposition:

source: Riego:
fr: Arrosage:

source: Temperatura:
fr: Température:

source: Gama
fr: Gamme

source: Cultivamos confianza
fr: Nous cultivons votre confiance

source: La cooperativa
fr: La coopérative

source: Corma didáctica
fr: Corma didactique

source: Región de cultivo
fr: Région de culture

source: Nuestros productores
fr: Nos producteurs

source: Medioambiente
fr: Environnement

source: Servicio
fr: Service

source: Productos
fr: Produits

source: Nuestras colecciones
fr: Nos collections

source: Catálogo jardinería
fr: Catalogue paysagisme

source: Contacto
fr: Contact

source: Direcciones
fr: Addresses

source: Contáctanos
fr: Contact

source: Cerrar sesión
fr: Déconnexion

source: Col·leccions exclusives
fr: Collections exclusives

source: Gama jardineria
fr: Gamme paysagisme

source: Disponible semanal
fr: Disponible

source: Consultar catálogo
fr: Consulter catalogue

source: Menú
fr: Menu

source: Consultar / duplicar pedidos
fr: Consulter / dupliquer les commandes

source: Consulta de facturas
fr: Consultez vos factures

source: Consulta de pagos
fr: Consultez vos paiements

source: Agent comercial
fr: Interlocuteur

source: Gestión usuarios
fr: Gestion de utilisateurs

source: Consulta de disponibles
fr: Consultez vos disponible

source: Gestión de permisos
fr: Gestion de permissions

source: Gestión de pedidos
fr: Gestion de commandes

source: Agente comercial
fr: Agent commercial

source: Dato no rellenado
fr: Données non remplie

source: Sus datos de cliente
fr: Vos données de client

source: Corma SCCL le informa que trata sus datos con el fin de informarles de sus productos y servicios.
fr: Depuis Corma SCCL, nous vous informons que nous traitons vos données afin de vous informer de ses produits et services.

source: ¡Queremos seguir haciéndolo!
fr: Et nous souhaitons continuer à le faire!

source: El nuevo Reglamento General de Protección de Datos (Reglamento (UE) 2016/679) exige disponer del consentimiento explícito para esta clase de tratamiento de datos. Por este motivo le solicitamos que, en caso de que estén interesados en seguir figurando en nuestra lista de distribución de información, nos lo confirme.
fr: Le nouveau règlement général sur la protection des données (règlement (UE) 2016/679) requiert le consentement explicite pour ce type de traitement de données. Pour cette raison, nous vous demandons, au cas où vous souhaiteriez continuer à figurer dans notre liste de distribution d'informations, de le confirmer.

source: Información básica de protección de datos personales
fr: Informations de base sur la protection des données personnelles

source: Responsable del tratamiento: Corma SCCL, Camí del mig, 20, de Premià de Dalt (CP 08338). Tel. 937549000, corma@corma.es.
fr: Responsable du traitement: Corma SCCL, Camí del mig, 20, de Premià de Dalt (CP 08338). Tél .: 937549000, corma@corma.es.

source: Finalidad: envío de información de Corma.
fr: Objectif: envoi des informations Corma.

source: Legitimación: consentimiento de la persona interesada. La persona interesada puede revocar el consentimiento en cualquier momento.
fr: Légitimation: consentement de la personne concernée. L'intéressé peut révoquer le consentement à tout moment.

source: Destinatarios: no se comunican datos a otras personas.
fr: Destinataires: aucune donnée n'est communiquée à d'autres personnes.

source: Derechos de las personas interesadas: puede ejercer los derechos de acceso, rectificación, supresión, oposición al tratamiento y solicitud de limitación, dirigiéndose a Corma.
fr: Droits des personnes intéressées: vous pouvez exercer les droits d'accès, de rectification, de suppression, d'opposition au traitement et de demande de limitation, en contactant Corma.

source: POLÍTICA DE PROTECCIÓN DE DATOS
fr: POLITIQUE DE PROTECTION DES DONNÉES

source: Presentaciones
fr: Présentations

source: Línea factura
fr: Lot

source: Nº factura:
fr: Nº facture:

source: Fecha factura desde:
fr: Date facture depuis:

source: Fecha factura hasta:
fr: Date facture jusqu'à:

source: Nº factura
fr: Nº facture

source: Fecha factura
fr: Date facture

source: Cargo / abono
fr: Débit / accompte

source: Abono
fr: Accompte

source: Cargo
fr: Débit

source: Nº Factura:
fr: Nº facture:

source: Albarán / devolución
fr: Bon de livraison / retour

source: Albarán
fr: Bon de livraison

source: Devolución
fr: Retour

source: Descargar factura en PDF
fr: Facture au format PDF

source: Descargar factura en Excel
fr: Facture au format Excel

source: Bienvenido,
fr: Bienvenue,

source: Usuarios
fr: Usuario

source: Gestión de clientes
fr: La gestion des clients

source: Aviso legal General
fr: Mentions légales

source: Política de protección de datos
fr: Protection des données

source: Política de cookies
fr: Politique de cookies

source: Mi cuenta
fr: Mon compte

source: Continuar con la compra
fr: Poursuivre mes achats

source: Modificar estoc
fr: Modifié

source: Añadir almacén
fr: Añadir socio

source: Selecciona un socio / almacén
fr: Sélectionnez une utilisation

source: Fecha pago desde:
fr: Date paiement depuis:

source: Fecha pago hasta:
fr: Date paiement jusqu'à:

source: Pagado
fr: Payé

source: Pendiente de pago
fr: Restant à payer

source: Estado:
fr: État:

source: Fecha pago
fr: Date paiement

source: Tipo
fr: Type

source: Si usted es cliente de Corma, rellene el siguiente formulario para solicitar usuario/contraseña.
fr: Si vous êtes client de Corma, veuillez remplir le formulaire suivant afin de solliciter le nom d'usager et mot de passe.

source: Nombre Solicitante (*)
fr: Nom personne (*)

source: Correo electrónico (*)
fr: Courrier électronique (*)

source: Razón Social (*)
fr: Raison sociale (*)

source: Datos Validación
fr: Validation des données

source: Rellene los siguientes campos utilizando una factura de los últimos 12 meses.
fr: Remplissez les champs à l'aide d'un projet de loi sur les 12 derniers mois.

source: Código Cliente (*)
fr: Code client (*)

source: Número Factura (*)
fr: Numéro de facture (*)

source: Importe Factura (*)
fr: Montant de facture (*)

source: Enviar solicitud
fr: Envoyer la demande

source: (*): Campos Obligatorios
fr: (*): Champs obligatoires

source: Una vez nuestro departamento comercial haya validado los datos, Ud. recibirá un mensaje electrónico confirmando la activación del Usuario.
fr: Une fois que notre département des ventes a validé les données, vous. Recevrez un email de confirmation de l'activation de l'utilisateur.

source: Si Ud. aún no es Cliente, puede enviarnos su petición mediante el formulario existente en la opción
fr: Si vous n’êtes pas encore client, vous pouvez nous envoyer une demande via le formulaire qui apparaît dans l’option

source: Busca lo que te haga falta. Y hazlo como te sea más conveniente: por nombre, por tipología, por utilización…Escoge en función de lo que necesites. Seguro que lo encuentras. Pero si, a pesar de todo, no fuera así, estaremos a tu lado para lo que sea necesario.
fr: Cherchez la plante qu’il vous faut et de la manière qui vous plaît le plus : par nom, par typologie, par utilisation. Vous trouverez certainement ce que vous recherchez. Mais, si malgré tout ce n’était pas le cas, nous sommes à vos côtés pour tout ce dont vous avez besoin.

source: Llama o envía un correo...
fr: Appelez-nous ou envoyez-nous un e-mail...

source: Te responderemos enseguida. Como te mereces.
fr: Nous vous répondrons immédiatement. Vous le méritez bien.

source: Utilización
fr: Utilisation

source: Página %s de %s
fr: Page %s de %s

source: No hay resultados para la búsqueda realizada
fr: Il n'y a pas de résultat correspondant à votre recherche

source: Volver a Buscar
fr: Rechercher à nouveau

source: Nombre Botánico:
fr: Nom botanique:

source: Nombre Popular:
fr: Nom populaire:

source: Tipología:
fr: Typologie:

source: Utilización:
fr: Utilisez:

source: Seleccione una utilización
fr: Sélectionnez une utilisation

source: Riego:
fr: Irrigation:

source: Exposición:
fr: Exposition:

source: Floración:
fr: Floraison:

source: Enero
fr: Janvier

source: Febrero
fr: Février

source: Marzo
fr: Mars

source: Abril
fr: Avril

source: Mayo
fr: Mai

source: Junio
fr: Juin

source: Julio
fr: Juillet

source: Agosto
fr: Août

source: Septiembre
fr: Septembre

source: Octubre
fr: Octobre

source: Noviembre
fr: Novembre

source: Diciembre
fr: Décembre

source: Seleccione meses
fr: Sélectionnez mois

source: Disponibilidad:
fr: Disponibilité:

source: Coloración flor:
fr: Couleur des fleurs:

source: Seleccione coloración flor
fr: Sélectionnez coloris fleur

source: Coloración hoja:
fr: Couleur de la feuille:

source: Seleccione coloración hoja
fr: Sélectionnez coloris feuille

source: Temperatura:
fr: Température:

source: Fragancia:
fr: Parfum:

source: Limpiar formulario
fr: Effacer formulaire

source: Característica:
fr: Caractéristique:

source: Seleccione una característica
fr: Sélectionnez une caractéristique

source: Estoc disponible
fr: Consultez vos disponible

source: Contraseña
fr: Mot de passe

source: Datos cliente
fr: Coordonnées client

source: Comercial
fr: Interlocuteur

source: Código cliente:
fr: Code client:

source: Cambiar contraseña de un usuario
fr: Modifier mot de passe

source: Introduzca su nueva contraseña
fr: Saisissez votre nouveau mot de passe

source: Repita la nueva contraseña
fr: Confirmez votre nouveau mot de passe

source: Introduzca su actual contraseña
fr: Saisissez votre mot de passe actuel

source: Hola %s
fr: Bonjour %s

source: A continuación puedes introducir una nueva contraseña para acceder a la área privada de Corma.
fr: Désormais, vous pouvez saisir un nouveau mot de passe pour accéder à la zone privée de Corma.

source: Nueva contraseña:
fr: Nouveau mot de passe:

source: Repita la nueva contraseña:
fr: Confirmez votre nouveau mot de passe:

source: Enviar
fr: Envoyer

source: Página {:page} de {:pages}, mostrando {:current} registros de un total de {:count}, de {:start} a {:end}
fr: La page %page% du %pages%, montrant %current% dossiers sur %count%, en commençant à %start% et se terminant à %end%

source: Bienvenidos a la área privada de CORMA.
fr: Bienvenue à la zone privée de CORMA.

source: Introduzca su Usuario y Contraseña.
fr: Saisissez votre Identifiant utilisateur et Mot de passe.

source: (Usted es quien tiene que crear su contraseña la primera vez que entra en el sistema. Nosotros no se lo podemos facilitar porque es personal e intransferible.)
fr: (C’est à vous de créer votre mot de passe quand vous entrez pour la 1ère fois dans le système. Nous ne pouvons pas vous le donner car il est personnel et secret.)

source: Iniciar sesión
fr: Accepter

source: He olvidado mi contraseña
fr: J'ai oublié mon mot de passe

source: Si aún no dispone de Usuario registrado,
fr: Si vous ne disposez toujours pas d'un compte Utilisateur,

source: solicítelo ahora
fr: demandez-le dès maintenant

source: Recuperar su contraseña es muy fácil. Introduzca su <strong>nombre de usuario</strong> y recibirá un email con las instrucciones.
fr: Récupérer votre mot de passe est très facile. Entrez votre <strong>identifiant (nom d'utilisateur)</strong> et vous recevrez un e-mail avec les instructions.
